{"data": [ {"latin":"Senii levamen unicum, neptis, mei,","english":"Granddaughter, the only consolation of my old age,"}]}
{"data": [ {"latin":"Ubi est pater tuus, misella, mortuum","english":"where is your father, unfortunate little girl?"}]}
{"data": [ {"latin":"Quem nescias, misella, nec iam sentias","english":"He is dead, he whom you may never get to know, unfortunate little girl,"}]}
{"data": [ {"latin":"Aetate in ista primula, dieculis Paucissimis e matris alvulo edita,","english":"and you don’t understand right now, at the very beginning of your life, a very few little days old, just emerged form your mother’s little womb,"}]}
{"data": [ {"latin":"Rubicundula et nutricis alludens sinu?","english":"a rosy little creature and playing around on your nurse’s lap."}]}
{"data": [ {"latin":"Heu, heu, genus hominum caducum et languidum","english":"Alas, alas, the feeble and frail race of men,"}]}
{"data": [ {"latin":"In germine ipso: vitae in ipso limine","english":"in his very flowering, on the very threshold of life"}]}
{"data": [ {"latin":"Puer interit, natum senex effert pater,","english":"the boy dies, an old man, a father buries his son,"}]}
{"data": [ {"latin":"Avus patrem tuum, misella neptula,","english":"the grandfather buries your father, unfortunate dear little granddaughter,"}]}
{"data": [ {"latin":"Et ipsa patrem infantula in cunabulis.","english":"and you yourself a little infant in the cradle bury your father."}]}
{"data": [ {"latin":"Vivitque avus confectus annis, ipsaque in Crepundiis vagis, mali tui inscia","english":"And your grandfather lives on, worn down by his years, and you yourself cry in your earliest childhood, unaware of your misfortune"}]}
{"data": [ {"latin":"Sortisque venturae. Dolor, dolor adigit Avum, patrem senemque sorte de hac queri.","english":"and your future destiny. Grief, grief drives the grandfather on, father and old man to complain about his lot in life."}]}
{"data": [ {"latin":"Miseram senectutem meam, miserum senem!","english":"O my miserable old age, miserable old man!"}]}
{"data": [ {"latin":"At tu, misella, forte avum si amiseris, Hoc destituta vinculo aresces, velut","english":"But you unfortunate little girl, if you should perhaps lose your grandfather, robbed of this bond, you will wither just like"}]}
{"data": [ {"latin":"Crescens amaracus, liquore si suo Suoque sole non alatur, interit.","english":"marjoram, if it is not nourished by its own water and its own sunlight as it grows, dies."}]}
{"data": [ {"latin":"Sed quia de furore loquimur.","english":"But since we are speaking of frenzy,"}]}
{"data": [ {"latin":"Sciendum est vt supra diximus quod duplex est furor. malus et bonus.","english":"it should be known, as we said before, that there are two kinds of frenzy, good and bad."}]}
{"data": [ {"latin":"Malus: is est qui ex humorum perturbatione aut ex nimio immoderato circa quamuis rem studio nascitur et hominem in insaniam trahit.","english":"The bad kind is that which arises from disturbance of the humours or from an excessive, immoderate attachment to some object, and makes men mad."}]}
{"data": [ {"latin":"Bonus autem furor qui diuinitus infunditur.","english":"Conversely the good frenzy which is imparted divinely"}]}
{"data": [ {"latin":"is est qui hominem supra hominem erigit: et deo proximum dum illo efflatur reddit.","english":"is that which elevates man above man and brings him closest to God for as long as he is enthused with it."}]}
{"data": [ {"latin":"Quapropter apud platonem 5 quattuor diuini furoris species ponuntur.","english":"This is why in Plato four kinds of divine frenzy are set out;"}]}
{"data": [ {"latin":"quas ne longus nimis fiam sic habeto. Primus est in amore atque pulchritudine. Secundus in deuotione ac mysterio. Tertius in harmonia & poesi. Quartus in vaticinio et prophetia.","english":"to keep things brief, here they are: the first has do with love and beauty; the second with religion and mysteries; the third with harmony and poetry; the fourth with divination and prophecy."}]}
{"data": [ {"latin":"Primo furore antiquitas finxit venerem preesse. Secundo bacchum. tertio musas: quarto apollinem.","english":"The ancients imagined that Venus presides over the first frenzy; Bacchus over the second; the Muses over the third; and Apollo over the fourth."}]}
{"data": [ {"latin":"his autem quattuor furoribus bonis: alij quattuor qui hos falso 10 imitantur opponuntur.","english":"Set in opposition to these four good frenzies are another four which falsely resemble them."}]}
{"data": [ {"latin":"Nam quotiens ex visibilium decore atque pulchritudine rapimur ad contemplandam diuinam pulchritudinem eius qui hec omnia fecit.","english":"Now, whenever we are transported out of the grace or beauty of visible things to contemplate the divine beauty of him who created it all,"}]}
{"data": [ {"latin":"incendimar quodam igni amoris atque desiderij ita spiritus noster corporis huius carcere euolasse videtur atque illi adherere qui omnium pulcherrimus est.","english":"we are enflamed by some sort of fire of love and desire, so our soul seems to have flown free of the prison of the body and to become attached to the most beautiful of all beings."}]}
{"data": [ {"latin":"cum quo dum animus versatur omnes corporei sensus occlusi sunt.","english":"While our mind is involved with this being all our bodily senses are shut off,"}]}
{"data": [ {"latin":"ita vt furere et 15 insanire videamur: quem quidem furorem pauci atque adeo perfectissimi in terris percipiunt.","english":"so that we seem to be frenzied and mad; and to be sure on earth few people, and only the most perfect, achieve this frenzy."}]}
{"data": [ {"latin":"huic amori qui ex visibilium pulchritudine ad invisibilem dei decorem desiderandum nos ducit: impedimento est amor libidinosus et lubricus quo rerum que oculis cernuntur pulchritudine amanda continemur","english":"An impediment to this love which leads us from the beauty of visible things to desire the invisible beauty of God, is lustful and deceitful love, whereby we are constrained by loving the beauty of things our eyes can see;"}]}
{"data": [ {"latin":"nec vltra consurgimus: et is profecto manifestus furor est.","english":"and we do not rise beyond it: this is quite obviously a kind of madness."}]}
{"data": [ {"latin":"Quid frustra rabidi me petitis, canes? Livor propositum cur premis improbum?","english":"Why, in vain, do you attack me, mad dogs? Envy, why do you press your wicked purpose?"}]}
{"data": [ {"latin":"Sicut pastor ovem, me dominus regit; Nil deerit penitus mihi.","english":"As a shepherd guides his sheep, so the Lord guides me; nothing at all will be lacking to me."}]}
{"data": [ {"latin":"Per campi viridis mitia pabula, Quae veris teneri pingit amoenitas, Nunc pascor placidè, nunc saturum latus Fessus molliter explico.","english":"Through the gentle pastures of the green plain, embellished by the beauty of tender spring, now I feed quietly, now in weariness I softly stretch out my well-fed body."}]}
{"data": [ {"latin":"Purae rivus aque leniter astrepens Membris restituit robora languidis, Et blando recreat fomite spiritus Solis sub face torrida.","english":"A stream of pure water, gently babbling, restores strength to my tired limbs, and with its pleasing encouragement the wind refreshes me beneath the sun’s roasting heat."}]}
{"data": [ {"latin":"Saltus quum peteret mens vaga devios, Errorem teneras illecebras sequens, Retraxit miserans denuo me bonus Pastor iustitiae in viam.","english":"Whenever my errant mind sought the pathless glens, following the tender inducements of error, the good shepherd, pitying me, brought me back at last to the way of justice."}]}
{"data": [ {"latin":"Necsi per trepidas luctifica manu Intentet tenebras mors mihi vulnera, Formidem duce te pergere: me pedo Securum facies tuo.","english":"Not even if death, in the fearsome darkness, were to direct blows at me with its grievous hand, would I fear to go on with you as my leader; with your staff you will make me free from anxiety."}]}
{"data": [ {"latin":"Tu mensas epulis accumulas, merum Tu plenis pateris sufficis, et caput Vnguento exhilaras.","english":"You pile tables high with feasts, you provide wine in full bowls, and make my head radiant with perfume;"}]}
{"data": [ {"latin":"Conficit aemulos, Dum spectant, dolor anxius.","english":"painful resentment afflicts my enemies as they look on."}]}
{"data": [ {"latin":"Me numquam bonitas destituet tua, Profususque bonis perpetuo favor;","english":"Your goodness will never desert me, nor will the favour poured forth continually on good people;"}]}
{"data": [ {"latin":"Et non sollicitae longa domi tuae Vitae tempora transigam.","english":"and I shall pass the long span of an unworried life in your house."}]}
{"data": [ {"latin":"Blandus ut upilio me pascit conditor orbis;","english":"Like a kindly herdsman the world’s creator feeds me;"}]}
{"data": [ {"latin":"Ne mihi quid desit, providus ille cavet.","english":"he providently takes care that nothing is lacking to me."}]}
{"data": [ {"latin":"Dat satur ut recubem pratorum in gramine molli,","english":"He enables me to lie down satisfied in the soft grass of the meadows,"}]}
{"data": [ {"latin":"Ducit et ad rivos lene sonantis aquae.","english":"and he leads me to the streams of gently sounding water."}]}
{"data": [ {"latin":"Cor recreat, rectique viam mihi monstrat et aequi.","english":"He revives my heart, and shows me the way of rightness and justice,"}]}
{"data": [ {"latin":"Illius ut laudes laetus in astra feram.","english":"so that I may with joy extol his praises to the stars."}]}
{"data": [ {"latin":"Non ego degeneri quaterer formidine lethi,","english":"I would not be shaken by a weakling’s dread of death,"}]}
{"data": [ {"latin":"Ante oculos quamvis vallis opaca foret.","english":"even if a dark vale were before my eyes."}]}
{"data": [ {"latin":"Tu, deus, es praesto, baculo vestigia firmans","english":"You God, are at hand, steadying my feet with your staff"}]}
{"data": [ {"latin":"Ne titubem, vires restituisque meas.","english":"so that I do not totter, and you restore my strength."}]}
{"data": [ {"latin":"Hoste palam tu das plenis accumbere mensis,","english":"In the presence of the enemy you grant me to recline amid loaded tables"}]}
{"data": [ {"latin":"Et mihi regales porrigis ipse dapes.","english":"and you yourself offer me right royal feasts."}]}
{"data": [ {"latin":"Tu caput irroras succo foelicis olivae,","english":"You besprinkle my head with the oil of the flourishing olive,"}]}
{"data": [ {"latin":"Sufficis et larga pocula plena manu.","english":"and you hand me full goblets unstintingly."}]}
{"data": [ {"latin":"Me tua defendet bonitas, dum lumine vescar,","english":"Your goodness will defend me, as long as I enjoy the light;"}]}
{"data": [ {"latin":"Per salebras gressus diriget illa meos.","english":"it will direct my steps over life’s rough roads."}]}
{"data": [ {"latin":"Inque tuis adytis, rerum pater alme, morabor,","english":"And in your shrines I will abide, kind father of all,"}]}
{"data": [ {"latin":"Hic ubi perpetuo gaudia laetus agam.","english":"just here, where I will for ever pursue my delights in joyfulness."}]}
{"data": [ {"latin":"Ecquis atat superum? nec enim terrestris in illo Effulsit splendor,","english":"But which one of the gods? For in him shines No earthly splendour;"}]}
{"data": [ {"latin":"certe aut Latous Apollo Per virides saltus teneros sectatur amores, Aut Daphnis formusus adest,","english":"without doubt, either Leto’s son Apollo Is chasing tender loves amid the green meadows, Or else beautiful Daphnis is here"}]}
{"data": [ {"latin":"quem sordida terra, Quem nemus abductum, quem si fas Cynthia fleuit.","english":"– he whom the grimy earth, Whom the grove, whom even Cynthia, if possible, wept for when he was taken away."}]}
{"data": [ {"latin":"Illi nequicquam Fauni, Charitesque quotannis Ornarunt, festosque dies suauesque Hymenæos.","english":"In vain the Fauns and the Graces every year prepare For him days of celebration and sweet wedding rites."}]}
{"data": [ {"latin":"Montibus et siluis immania lustra ferarum Eruit, innuptae veneratus sacra Dianæ.","english":"In the mountains and the woods he charged upon The immense lairs of the wild beasts, and honoured the sacred rites of chaste Diana."}]}
{"data": [ {"latin":"Ah nimium intrepidus toruo occursare leoni Gestit, et ingentes ad pugnam incendere tauros.","english":"Oh his behaviour was too bold, when he set forth to attack The ferocious lion, and to fire the mighty bulls to battle."}]}
{"data": [ {"latin":"Quam modo qua Tagus auriferis incumbit arenis, Per vaga dorsa freti iuuenum longo agmine cinctus, Vastatoris apri fugientia terga cedidit!","english":"Only just now, where the Tagus lies heavy with its gold-laden sand, He, through the shifting ridges of the ocean, and surrounded by great ranks of young men, Has cut down upon the fleeing back of the marauding boar."}]}
{"data": [ {"latin":"Non Atlante satæ (foelicia sydera munus Hoc pietatis habent) magis infoelicis Hyantis Confusae ex abitu steterunt, trepidæque volarunt Per siluas, resonantibus vndique Hyantida siluis;","english":"Not even the daughters of Atlas (fortunate stars that they are, To have this reward for their piety) stood in greater confusion after the departure Of unfortunate Hyas, and trembling rushed Through the forests, as the forests echoed the name of Hyas in every direction;"}]}
{"data": [ {"latin":"Quam te, Daphni, super duplicantes vota Britanni, Quam te, Daphni, super pendentibus anxia fatis Diua, notos metuens, longumque quod æstuat æquor.","english":"They were no more distraught than were the British people, redoubling their prayers for you, Daphnis; Or than the goddess was, anxious for you, Daphnis as you fate hung in the balance, And fearful on your behalf of the south winds, as the wide ocean seethed in storm."}]}
{"data": [ {"latin":"Sed postquam sospes tandem patria arua reuisas, Terra nemusque viret, veteresque ex ordine cultus Solenni instituunt siluestria numina pompa,","english":"But at last you returned safe to your native land: Then the land and the woodland grew green again, and the gods of the forest Established once again ancient rites with due and solemn ceremony,"}]}
{"data": [ {"latin":"Nec tibi tantum ausit decus inuidisse Menalcas.","english":"And not even Menalcas has dared to envy you such glory."}]}
{"data": [ {"latin":"Nympha potens Thamesis soli cessura Dianae,","english":"Mighty nymph of the Thames, second only to Diana herself,"}]}
{"data": [ {"latin":"Caeruleum caput effer aquis, charchesia late Quae modo constiterant signis horrenda cruentis,","english":"Lift from the waters your dark sea-green head, behold how far and wide the ships’ masts"}]}
{"data": [ {"latin":"Ecce tuos trepide liquere fugacia portus.","english":"Have deserted your ports in panicked flight."}]}
{"data": [ {"latin":"Non tulit Hispanos crudelia signa sequentes","english":"For father Neptune refused to bear the Spanish as they followed their cruel"}]}
{"data": [ {"latin":"Neptunus pater, et multum indignantia spumis Aequora, non deus aetherea qui fulminat arce,","english":"standards, And the very waves were furious with foam, Nor did the god who thunders in the vault of heaven,"}]}
{"data": [ {"latin":"Nubila qui soluit, ventorumque assidet alis.","english":"Who sets the clouds loose, and is seated upon the wings of the wind."}]}
{"data": [ {"latin":"Ille suos cultus, sua templa, suosque Britannos Proteget, ultricemque suam victricibus armis.","english":"That god protects his worshippers, his shrines, and his own dear Britons, And shields his own avenging queen with the weapons of victory."}]}
{"data": [ {"latin":"Nec Romana feret purgatis Orgia fanis Reffluere, aut vetitas fieri libamen ad aras.","english":"Nor will he allow the Roman Rites to flow back into the shrines we have purged Or a sacrifice to be made on forbidden altars."}]}
{"data": [ {"latin":"O pietas odiosa deo, scelerataque sacra, Quae magis inficiunt (damnosa piacula) sontes.","english":"O piety which is hateful to god, and corrupt sacraments; Rites – dread and dangerous rituals! – which the wicked pervert still further."}]}
{"data": [ {"latin":"Est locus Hesperiis, Diti sacer, abditus undis,","english":"There is a place in the Hesperides, sacred to Dis, hidden by the waves"}]}
{"data": [ {"latin":"Quem pius occuluit Nereus, hominumque misertus Oceanus, quemque ipse deis metuendus Apollo","english":"A place holy Nereus concealed, as did Oceanus, Taking pity on men; and even Apollo – a god feared by gods"}]}
{"data": [ {"latin":"Luminis inditio quod detegit omnia, sensit Ignotis sub aquis melius potuisse latere.","english":"Because the test of his light reveals all – decided That it was better hidden there beneath uncharted waters."}]}
{"data": [ {"latin":"At pater umbrarum cui nox parit horrida natos","english":"But the father of shades to whom dread night bore children"}]}
{"data": [ {"latin":"Terribiles, nigro vultus signante corymbo,","english":"Terrible children, their faces marked with black clusters of berries,"}]}
{"data": [ {"latin":"Ille per obscuras petit antra immania silvas","english":"Through dark forests he sought immense caves"}]}
{"data": [ {"latin":"Aurea, silvarum Stygiae sub tegmine nymphae Atra tenebrosis spectant in fontibus ora.","english":"Of gold; under the cover of the woods the nymphs of Styx Behold their black faces in shadowy streams."}]}
{"data": [ {"latin":"Eumenides regem comitantur, et ortus Echidna","english":"The Furies accompany the king, and the one born of Echidna,"}]}
{"data": [ {"latin":"Cerberus, et quae monstra tulit furialis origo, Quos caput horrendum quatiens sic alloquitur Dis:","english":"Cerberus, as well as the monsters born from the race of Furies, Whom Dis, shaking his dread head, addressed thus:"}]}
{"data": [ {"latin":"Aspicis, ut uiget hæc fixis radicibus arbor?","english":"Do you see how this tree flourishes when its roots are secure?"}]}
{"data": [ {"latin":"Hâc illâc patulis frondibus aucta suis?","english":"How it is enriched by its leaves spreading here and there?"}]}
{"data": [ {"latin":"Arbor hebraismi typus est, quæ frondibus auctam Se gaudet nummis, Elisabetha, tuis.","english":"The tree is an image of Hebrew learning, which rejoices to have had its leaves enriched By your financial generosity, Elizabeth."}]}
{"data": [ {"latin":"Plantauit Deus hanc primus sator in Paradiso.","english":"God as sower first planted this tree in Paradise."}]}
{"data": [ {"latin":"Verbaque mortales iussit hebræa loqui.","english":"He ordered mortals to speak Hebrew words."}]}
{"data": [ {"latin":"Transtulit hûc olim Pater hanc tuus inclytus eius","english":"Once upon a time your distinguished father brought this here,"}]}
{"data": [ {"latin":"Tu pia radices, Elizabetha, rigas.","english":"You, devout Elizabeth, water the roots."}]}
{"data": [ {"latin":"Par ergô tibi fructus hos proferat arbor,","english":"And so the tree brings forth this fruit appropriate to you,"}]}
{"data": [ {"latin":"Sumptibus, (ô Princeps maxima) culta suis.","english":"Cultivated (O greatest of Princes) by what you have spent."}]}
{"data": [ {"latin":"Religio vero Christiana quam insita sit Hispanorum mentibus, etiam eorum qui vivunt in armis, multa vidi clara documenta.","english":"As for Christianity, I have seen many clear signs of its deep-rootedness in the hearts of the Spanish, even in those who devote themselves, even in those who devote themselves to military life;"}]}
{"data": [ {"latin":"Sed illud mihi visum est permagnum, quod post urbis Romae direptionem Clementis septimi pontificatu in magna consecuta peste nemo inventus est ex iis, quos pestis abstulit, Hispanos, quin ablata cuncta civibus spoliatis testamento restitui mandaverit, nemo alterius nationis, quod equidem sciam, qui hoc officium ex 5 Christiana religione praestiterit, et erant Itali Germanique longe plures;","english":"and the greatest sign of all has been the fact that after the Sack of Rome, during the Pontificate of Clement VII, in the plague that followed there was not one Spaniard amongst those who died who did not insist in his will for the return of all stolen goods to those citizens stripped of them, and not one other nation that I know of complied with this Christian duty, even though there were many more Italians and Germans;"}]}
{"data": [ {"latin":"et ego, qui ad exercitum et urbem affui cuncta diligenter perquirens, notavi.","english":"and I, because I was following the army, was in the City observing everything conscientiously, was a witness to that."}]}
{"data": [ {"latin":"Cuius facti memini nos in congressu illo Vaticano memorare.","english":"I recall that we already made mention of this fact in that Vatican meeting."}]}
{"data": [ {"latin":"Nam quid ego de ipsorum mansuetudine et humanitate dicam?","english":"What shall I say of their meekness and humanitarian feelings?"}]}
{"data": [ {"latin":"Quorum in praeliis parat victoria nulla maior sollicitudo et cura est, quam quomodo victos quam plurimos servare possint et a sociorum truculentia vindicare.","english":"Their only, and greatest, concern and preoccupation in the battles after securing victory is to save the greatest possible number of those defeated and liberate them from the cruelty of the allies."}]}
{"data": [ {"latin":"Confer nunc cum horum virorum prudentia, ingenio, magnitudine animi, temperantia, humanitate et religione humunculos illos, in quibus vix reperias humanitatis vestigia, qui non modo nullam habent doctrinam, sed ne litteris quidem utuntur aut noverunt, nulla retinent rerum gestarum monumenta, praetor tenuem quandam et obscuram nonnullarum rerum memoriam, picturis quibusdam consignatam, nullas leges scriptas, sed instituta quaedam 15 et mores barbaros.","english":"Now compare these qualities of wisdom, inventiveness, magnanimity, temperance, humanity and religion with those little men in whom one can scarcely find the remains of humanity, who not only lack culture, but who do not even use or know of the written word, lack written law, have barbaric institutions and customs, and do not preserve monuments of their history, but only a certain obscure and vague memory of some facts recorded in certain paintings."}]}
{"data": [ {"latin":"Nam de virtutibus, si temperantiam et mansuetudinem quaeras, quid ab eis sperare liceret, qui erant in omne genus intemperantiae et nefarias libidines profusi, et non pauci vescebantur carnibus humanis, et bella, quibus inter se pene continenter agitabantur?","english":"As for their virtues, if you want to know of their temperance and meekness, what can one expect of men given over to all manner of passions and loathsome fickleness and prone to feeding on human flesh?"}]}
{"data": [ {"latin":"Ne putes eos ante Christianorum adventum in otio et Saturnia poetarum pace vixisse; tanta rabie gerebant, ut victoriam nullam putarent, nisi carnibus hostium famem prodigiosam 20 explerent; quae immanitas hoc est etiam in ipsis magis portento similis, quo longius absunt ab invicta Scytharum, qui etiam ipsis corporibus humanis vescebantur, feritate, cum sint adeo ignavi et timidi, ut vix nostrorum hostilem aspectum ferre possint et saepe ipsorum multa millia perpaucis Hispanis ne centum quidem numerum explentibus cesserint muliebri fuga dissipati.","english":"Do not believe that before the arrival of the Spaniards they used to live in the Saturnian peace sung by the poets; on the contrary, they used to wage war against each other continuously with such a fury that they considered the victory null if they did not satisfy their phenomenal hunger with the flesh of their enemies –an atrocity that is so much more magnificent let alone far removed from the invincible ferocity of the Scythians, who also fed on human bodies, since the former are so cowardly and timid that they can scarcely resist the hostile presence of our men, and often thousands and thousands of them have fled like women on being defeated by a small group of Spaniards whose numbers barely made up one hundred."}]}
{"data": [ {"latin":"Dum vulgi metuit morsus corrupta Puella Committit mediæ pignora nuda viæ.","english":"While a seduced girl was afraid of the malicious attacks of the mob she abandoned her baby girl naked on the street."}]}
{"data": [ {"latin":"Cæsar forte suam spaciatus nocte per urbem Commotus viso crimine mandat ali","english":"As luck would have it Cesare was strolling through his city by night and, affected by the crime he witnessed, commands the baby to be nursed,"}]}
{"data": [ {"latin":"Constituens dotem fuerit dum nubilis amplam.","english":"at the same time settling an ample dowry on the girl until she is of a marriageable age."}]}
{"data": [ {"latin":"Sub miti en prodest Principe sæva parens.","english":"Behold the wicked mother benefits by the gentle prince."}]}
{"data": [ {"latin":"Sunt hæc parva ducis miracula? non pia mater Fit pia et impietas sæviciesque iuvant.","english":"Are these things the small miracles of the Duke? The impious mother becomes pious and failure in duty and cruelty take benefit."}]}
{"data": [ {"latin":"Ergo etiam infantes Cæsar tua facta loquantur,","english":"Cesare, even burbling infants may speak your deeds,"}]}
{"data": [ {"latin":"Ut miro pateant maxima mira sono.","english":"so that the greatest miracles are made evident by a marvellous sound."}]}
{"data": [ {"latin":"Publica quæ cunctos hæc exultatio cogit?","english":"What is this public rejoicing that is bringing everyone together?"}]}
{"data": [ {"latin":"Festa nitet vultu cur meliore dies?","english":"Why does the festal day gleam with a favourable aspect?"}]}
{"data": [ {"latin":"Thura redimitis fumant cur largius aris?","english":"Why does incense smoke in abundance on the decorated altars?"}]}
{"data": [ {"latin":"Cur nitet aurato hæc limine festa domus?","english":"Why does this festive house gleam with decoration around the doors?"}]}
{"data": [ {"latin":"Nosco læticiæ causam; proh sidera quantum","english":"I know the cause of the happiness."}]}
{"data": [ {"latin":"Mortales vestra sub ditione iacent?","english":"O Heavens! How many mortals are under your jurisdiction?"}]}
{"data": [ {"latin":"Exposuit quam sæva parens lustratur, et infans","english":"The little girl whom the savage mother abandoned is being baptised,"}]}
{"data": [ {"latin":"Cæsaris est, vetuit quam pater esse suam.","english":"the little girl, whom the father refused to acknowledge as his own, is Cesare’s."}]}
{"data": [ {"latin":"Quantum fata valent? Cuperent quot Cæsaris esse","english":"How effective are the Fates?"}]}
{"data": [ {"latin":"Nec possunt et quæ non cupit illa potest.","english":"So many wish to be in Cesare’s favour but they cannot, and that little girl who does not want to be, is."}]}
{"data": [ {"latin":"Ergo Pater patriæ Cæsar tu iure vocandus,","english":"Now Cesare, by right you must be called ‘Father of the Fatherland’"}]}
{"data": [ {"latin":"Invita per quem pignora matre valent.","english":"through whom the reluctant gift of a little girl fares well for the mother."}]}
{"data": [ {"latin":"Romule, sævicies patrui, te Romula, matris Exposuit,","english":"Romulus, the cruelty of the uncle exposed you; the cruelty of the mother exposed you, Romula,"}]}
{"data": [ {"latin":"sceleris causa utriusque timor.","english":"fear was the cause of wickedness in both."}]}
{"data": [ {"latin":"Ast hanc excepit Cæsar, te Romule pastor","english":"But Cesare took up this little girl, a shepherd took you up Romulus,"}]}
{"data": [ {"latin":"Auctore exuperat Cæsare cede licet.","english":"a shepherd; give place to Cesare, it is right that he surpass the founder."}]}
{"data": [ {"latin":"Inter omnes quos Bauaria Prælatos habet, habet autem permultos plurimis maximisque tam animi quàm ingenij virtutibus ornatos, neminem ego certè noui, rei Musicæ tam addictum, atque est Paternitatis Vestræ Reuerentia.","english":"Amongst all the Prelates which Bavaria possesses, and it possesses very many adorned with many and such great virtues of mind as of character, I certainly have known no one so devoted to the subject of music as is Your Paternal Reverence."}]}
{"data": [ {"latin":"Neque enim ipsa solùm in ea arte excellit, et Musicis concentibus oblectatur, sed diligentiam etiam adhibet, vt qui eius curæ creditus est optimorum et omni scientiarum genere præstanstißimorum Monachorum coetus, cùm à studijs grauioribus relaxare animum aliqua ex parte permittitur, Musicæ vel exercendæ vel addiscendæ tempus impendat.","english":"For you not only excel in this art yourself and take delight in musical harmonies, but also show concern that the community of excellent monks entrusted to your care, outstanding in all kinds of knowledge, when they are allowed to a certain extent to relax their minds from more serious studies, spend time in either practising or learning music,"}]}
{"data": [ {"latin":"quod studium illud non modò aures suauiter demulceat et vitæ humanæ toedia soletur, atque emolliat, sed fractas etiam diuturna vel lectione vel commentatione, aut rerum diuinarum contemplatione animi vires restituat, et ad labores denuò alacriùs suscipiendos instauret.","english":"which study not only soothes the ears with sweetness, and consoles and softens the disagreeable aspects of human life, but also restores the mind’s strength, enfeebled by daily reading or discussion, or the contemplation of divine things, and refreshes it, so that work may be taken up again more energetically,"}]}
{"data": [ {"latin":"vt taceam (quod Reuerentiam quoque Paternitatem Vestram spectare non est dubium) nullum esse aliud diuinas laudes in choro maiore siue decore siue deuotine concelebrandas (non minimam monasticæ curæ partem) sit magis idoneum, ne dicam necessarium.","english":"not to mention (what there is no doubt that Your Paternal Reverence also sees) that there is nothing else which is more suitable, not to say necessary, for the celebration of divine praises in choir with greater glory or devotion (not the least part of the monastic charge)."}]}
{"data": [ {"latin":"Cùm igitur meas hasce lucubrationes ad diuinum cultum mea quoque industria propagandum atque promouendum in vulgus emittere decreuissem, iamdudum autem de Reuerentia Paternitate Vestra quam ob Musices summum amorem impensè amo, aliquo mei predij fructu, donanda cogitassem, nihil ei gratius hoc ipso munusculo futurum existimaui, hoc præsertim tempore, quo eius vsus aliquis in suo templo futurus est, nimirum ad Ecclesiæ, luctum etiam harmonia moestiore aptiùs exprimendum.","english":"Since therefore I had decided to publish these nocturnal labours of mine to propagate and promote divine worship by my industry too, and I had long since thought that Your Paternal Reverence (whom I love immensely because of your great love of music) should be given some fruit of my estate, I thought that nothing would be more welcome to you than this little gift, especially at this time, when there some would be some use for it in your chapel, to express indeed the grief of the Church with sadder harmony."}]}
{"data": [ {"latin":"Hoc itaque ex optimo atque Reuerentiæ Paternitati Vestræ studiosißimo animo profectum obsequium vt boni consulat, et Musicam eiusque alumnos et asseclas fauore perpetuò prosequi fouereque ne desinat, etiam oro, meque eius humanitati commendo.","english":"Therefore that Your Paternal Reverence may look favourably on this homage from the best and most devoted soul and on his music, and may not cease to advance and cherish with perpetual favour his pupils and followers, I pray, again and again and commend myself to your kindness."}]}
{"data": [ {"latin":"Monachij 3. Martij, Anno1585.","english":"At Munich the 3rd of March, in 1585."}]}
{"data": [ {"latin":"Sicut in communi vita non parvæ est artis recto tempore tacere,","english":"Just as in public life there is no small degree of art in being silent at the correct time,"}]}
{"data": [ {"latin":"ita etiam in musica silentium habet suum locum et laudem.","english":"so also in music silence has its place and praise."}]}
{"data": [ {"latin":"Appellamus autem ista signa quibus silentium induitur pausas,","english":"We call those signs rests by which silence is introduced,"}]}
{"data": [ {"latin":"de quarum definitione et numero in practica dicitur.","english":"whose definition and number is spoken of in practical music."}]}
{"data": [ {"latin":"Inventæ autem sunt pausæ propter quinque causas.","english":"Rests, however, were invented for five reasons."}]}
{"data": [ {"latin":"Primo respirandi gratia tot enim notulæ contrapuncto inserantur quot uno anhelitu pronunciarj possunt","english":"First, for the sake of taking breath: for as many notes may be inserted in counterpoint as can be pronounced in one breath,"}]}
{"data": [ {"latin":"ne propter spiritus defectum difficultas oriatur quæ plerumque vel confusionem vel asperitatem parit.","english":"lest a difficulty should arise through failing breathing, which usually creates confusion or harshness."}]}
{"data": [ {"latin":"Secundo textum applicandi gratia non raro pausæ interponuntur.","english":"Second, rests are sometimes interposed for the sake of applying the text:"}]}
{"data": [ {"latin":"Decorum enim est notulas verbis recte applicari et eiusmodi applicatio multum habet gratiæ.","english":"for it is seemly for notes to be applied to the words correctly, and an application of this sort has much grace."}]}
{"data": [ {"latin":"Tertio propter prohibita intervalla vitanda.","english":"Third, on account of avoiding prohibited intervals."}]}
{"data": [ {"latin":"Nonnumquam tamen ipsa necessitas postulat silentium ne contra regulas artis peccemus.","english":"Sometimes, nevertheless, necessity itself demands silence so that we do not sin against the rules of our art."}]}
{"data": [ {"latin":"Quarto propter fugas constituendas pausis carere non possumus.","english":"Fourth, on account of the constitution of fugues, we are not able to do without rests."}]}
{"data": [ {"latin":"Oportet enim intervenire pausas quo fugæ ab auribus percipiantur et præsertim in initijs cantilenarum.","english":"For it is proper for rests to intervene so that fugues may be perceived by the ears and especially at the beginnings of vocal works."}]}
{"data": [ {"latin":"Quinto elegantiæ et suavitatis causa inseruntur etiam pausæ et non raro omnes voces silent","english":"Fifth, rests are also inserted for the sake of elegance and sweetness, and often all the voices are"}]}
{"data": [ {"latin":"propter emphasin et vocabulorum significationem.","english":"silent on account of emphasis and the meaning of the words."}]}
{"data": [ {"latin":"Exemplorum infinitam copiam subpeditabunt probatorum musicorum compositiones.","english":"The compositions of proven musicians will supply an infinite abundance of examples."}]}
{"data": [ {"latin":"AESCULAPIUS: I Dama, nuncia venire, quos herus Vocaverat.","english":"AESCULAPIUS: Go, Dama, and announce that the people that your master Has called are coming."}]}
{"data": [ {"latin":"DAMA: Vocati adeste. CENODOXUS: Accedite.","english":"DAMA: You’re called, so come along. CENODOXUS: Approach."}]}
{"data": [ {"latin":"AESCULAPIUS: Dolemus aliquid accidisse tristius Cenodoxe;","english":"AESCULAPIUS: We’re grieved that something rather harsh has afflicted you, Cenodoxus"}]}
{"data": [ {"latin":"quod nostrâ tamen operâ citò Curabitur; spondemus.","english":"which thanks to our effort, however, will quickly Be cured. We guarantee you that."}]}
{"data": [ {"latin":"CENODOXUS: Ille caelitum Quod Imperator jusserit, certum est sequi.","english":"CENODOXUS: What that Emperor of the inhabitants of heaven commands, must come to pass."}]}
{"data": [ {"latin":"PHILAUTIA: Piè. CENODOXUS: Mori perinde viveréque placet, Ut videro placere Numini.","english":"PHILAUTIA: Pious! CENODOXUS: Dying and living please me equally, Once I’ve seen it pleases God."}]}
{"data": [ {"latin":"MACHAON: Nihil Erit periculi. PHILAUTIA: Pericula spernere Te finge.","english":"MACHAON: There won’t be Any danger. PHILAUTIA: Pretend that you spurn"}]}
{"data": [ {"latin":"CENODOXUS: Nullum esse autumo periculum Quod ad beata me, & cupita littora Ejicit: ubi his carere tandem incommodis Malísque possiem.","english":"CENODOXUS: I don’t deem that any danger Which strands me at those blessed and desired Shores; where I can finally desist from these troubles And ills."}]}
{"data": [ {"latin":"PHILAUTIA: Quid his caelestius Potè dicier verbis?","english":"PHILAUTIA: What can be said more heavenly than These words?"}]}
{"data": [ {"latin":"PODALYRIUS: Carere nesciunt Haec saecula Cenodoxo: ut ille urbem hactenus Servavit, ita decet hodie ut redhostiant.","english":"PODALYRIUS: This age is ignorant to Lacking a Cenodoxus: as he has preserved the city so far, So it’s appropriate that we requite him today."}]}
{"data": [ {"latin":"AESCULAPIUS: Bono animo es: reveniemus commodùm Cenodoxe; & ut spero, meliusculè tuae Se res habebunt.","english":"AESCULAPIUS: Be of good courage! We’ll come back in time, Cenodoxus, and, as I hope, your health will be A little better then."}]}
{"data": [ {"latin":"CENODOXUS: Numini quod libuerit, Sperare libet.","english":"CENODOXUS: What God wishes, Is my wish to hope."}]}
{"data": [ {"latin":"PODALYRIUS: Animus mihi egregiè dolet, Sperare me neque posse, neque promittere Tanto viro salutem.","english":"PODALYRIUS: I’m very much distressed That I can neither hope nor promise health for Such a great man."}]}
{"data": [ {"latin":"MACHAON: Habet, quod perditus Orbis suam infelicitatem defleat, Qui tanta lumina nec diu, nec multa habet.","english":"MACHAON: There’s every reason for the Abandoned world to weep over its misfortune: Such luminaries as these are not its for long, nor are there many of them."}]}
{"data": [ {"latin":"AESCULAPIUS: Indignitas haec orbis est: nescit suam Opulentiam. Servare, colere oportuit Tales viros: quos negligit, coelum asserit.","english":"AESCULAPIUS: This is the world’s unworthiness; it does not know Its riches. It ought to preserve and cherish Men like this: those that it neglects are claimed by heaven."}]}
{"data": [ {"latin":"'Causes of Melancholy: Love of Learning, or overmuch Study' sPhilosophastri licentiantur in artibus, artem qui non habent,","english":"Philosophasters – who have no art – are licensed in Arts;"}]}
{"data": [ {"latin":"tEosque sapientes esse jubent, qui nullâ præditi sunt sapientiâ,","english":"those who have not been endowed with any wisdom are ruled to be wise,"}]}
{"data": [ {"latin":"Et nihil ad gradum præterquam velle adferunt.","english":"and they bring nothing to the degree other than the fact that they want it."}]}
{"data": [ {"latin":"Theologastri (solvant modo) satis superque docti, per omnes honorum gradus evehuntur & ascendunt.","english":"Theologasters - if they can just pay for it - have more than enough learning, they are raised up and ascend through all degrees of honours."}]}
{"data": [ {"latin":"Atque hinc fit quòd tam viles scurræ, tot passim Idiotæ, literarum crepusculo positi, larvæ pastorum, circumforanei, vagi, bardi, fungi, crassi, asini, merum 5 pecus, in sacrosanctos Theologiæ aditus, illotis pedibus irrumpant, præter inverecundam frontem adferentes nihil, vulgares quasdam triviis.","english":"And so it has come about that so many low buffoons, so many idiots on every side, standing in the twilight of learning, ghosts of ministers, market hangers- on, vagrants, dullards, dolts, thickoes, asses, unadulterated herd, burst with dirty feet through theology’s sacred entrances, contributing nothing apart from shameless impudence, some well-worn old rubbish, and a few trifles from the schools unworthy to be heard on street corners."}]}
{"data": [ {"latin":"Hoc illud indigum genus hominum & famelicum, indigum, vagum, ventris mancipium, ad stivam potiùs relegandum, ad haras aptiùs, quam ad aras, quod divinas hasce literas turpitèr prostituit; hi sunt qui pulpita complent,in ædes nobilium 10 irrepunt","english":"This is that unworthy and starving race of men – needy, vagrant, slaves to their stomachs, who should rather be banished to the handle of the plough, better suited to pig-sties than to altars – that has basely prostituted this holy learning; these are the ones who fill the pulpits, and burst into the homes of the nobility;"}]}
{"data": [ {"latin":"& quum reliquis vitæ destituantur subsidiis, ob corporis & animi egestatem, aliarum in Repub: partium minimè capaces sint; ad sacram hanc anchoram confugiunt, sacerdotium quovismodo captantes, non ex sinceritate, quod uPaulus ait, sed cauponantes verbum Dei.","english":"since they are without any other means of sustenance in their life, and since they are not at all capable of any other roles within the state due to their bodily and mental deficiency, they take refuge in this holy anchorage, grasping at the priesthood however they can, not motivated by sincerity, but, as Paul says, are market-sellers of the word of God."}]}
{"data": [ {"latin":"Ne quis interim viris bonis detractum quod putet, quos habet Ecclesia Anglicana quamplurimos, egregiè 15 doctos, illustres, intactæ famæ homines, & plures forsan quam quævis Europæ provincia; ne quis à florentissimis Academiis, quæ viros undiquâque doctissimos, omni virtutum genere suspiciendos, abunde producunt.","english":"But don’t let anyone think that I intend in the meantime to put down those good men which the Church of England possesses in great numbers, men who are outstandingly learned, distinguished, of untarnished reputation, and there are perhaps more here than in any other European province; don’t let anyone think that I intend to put down our strongly flourishing Universities, which produce in abundance men who are utterly learned, who should be acknowledged as possessing every kind of virtue."}]}
{"data": [ {"latin":"Et multò plures utraque habitura, multò splendidior futura, si non hæ sordes, splendidum lumen ejus obfuscarent, obstaret corruptio, & cauponantes quædam Harpyæ, proletariique 20 bonum hoc nobis non inviderent.","english":"But each University would have many more of such kind of men, and would be much more dazzling, if this rabble did not dim its shining light, if its corruption did not get in the way, and if those common market-selling harpies did not begrudge us this benefit."}]}
{"data": [ {"latin":"Nemo enim tam cæcâ mente, qui non hoc ipsum videat: nemo tam stolido ingenio, qui non intelligat; tam pertinaci judicio, qui non agnoscat, ab his idiotis circumforaneis, sacram pollui Theologiam, ac cœlestes Musas quasi prophanum quiddam prostitui.","english":"For no-one can be so mentally blind that they can not see this; no-one can be so intellectually stupid that they do not understand, so stubborn in their judgement that they do not recognize that holy Theology has been tainted by these idiot creatures of the market-place, and that they have prostituted the heavenly Muses almost as a blasphemy."}]}
{"data": [ {"latin":"Viles animæ & effrontes (sic enim Lutherus valicubi vocat) lucelli causa ut 25 muscæ ad mulctra ad nobilium & heroum mensas advolant, in spem sacerdotii, cujuslibet honoris, officii, in quamvis aulam, urbem se ingerunt, ad quodvis se ministerium componunt.","english":"Base and shameless souls (as Luther calls them somewhere) – for the sake of a bit of money, they flit to the tables of noble and distinguished men, like flies to the milking-pail, in the hope of a clerical living, or any other honour or employment, they pour into any court or town, they will take up any kind of office."}]}
{"data": [ {"latin":"Nunc age, delicias hortorum, Musa, nitentum Desere, nunc obscura tibi, nunc aspera dumis","english":"Come now, Muse, abandon the pleasures of bright gardens,"}]}
{"data": [ {"latin":"(Qua Phoebus, ductor tuus olim, excluditur ipse) Per saltus tentanda via, et nemorum invia, restat.","english":"now the task that awaits you is this: to attempt instead the dark paths, rough with brambles (Where even Phoebus himself, who was once your guide, is shut out) Amid the groves, and the trackless ways of the woods."}]}
{"data": [ {"latin":"Eia age venatrix, densas penetremus in umbras, 5 Intima scrutemur viridantum lustra dearum.","english":"Oh come now, huntress, let’s make our way in among the close-packed shades And investigate the inmost lairs of the verdant goddesses."}]}
{"data": [ {"latin":"Solve mihi ingenium pede velox, solve sagacis Iudicium naris.","english":"Let loose my swift-footed imagination, let loose my judgement"}]}
{"data": [ {"latin":"Facundia libera currat, Naturamque premat laeto clamore latentem.","english":"With its keen nose. Let free speaking eloquence run forth And pounce upon hidden nature with a cry of joy."}]}
{"data": [ {"latin":"Tende plagas mentis, subtilia retia tende, 10 Et magna constringe fugax indagine verum.","english":"Spread the traps of your mind, spread their fine nets, And snare truth as she flees by encircling her all about."}]}
{"data": [ {"latin":"Hic tuus est venatus, et haec tua sola ferina.","english":"This is your hunt, and these are your only wild prey."}]}
{"data": [ {"latin":"Sed neque te pudeat pomaria ditia sylvis Pauperibus mutasse.","english":"But don’t be ashamed to exchange rich orchards For impoverished woodlands."}]}
{"data": [ {"latin":"Habitarunt numina sylvas, Forsan et hic habitent.","english":"Ancient powers have dwelt in woods, And perhaps they shall dwell here."}]}
{"data": [ {"latin":"Habitavit proximus illis 15 Carolides, nemoris dono tutatus opaci","english":"Most recently there dwelt in these woods Charles; protected by the grove’s gift of shade"}]}
{"data": [ {"latin":"Augustum caput, et nulli violabile Parcae.","english":"Was his noble head, no Fate could threaten it."}]}
{"data": [ {"latin":"Huc ades, o dilecte Deo! Sacrum tibi lucum Pangimus, aeterni pubentem veris honore.","english":"You came hence, O man beloved of God! We laid open the sacred grove For you, growing strong as we did so in the glory of eternal truth."}]}
{"data": [ {"latin":"Tu mihi, tu praesens frondosi carminis ipse 20 Numen adesto, tuamque volens hic incole quercum","english":"Be near me now as a guardian spirit for a branched song, Be close to me, and, if you will, inhabit your oak here:"}]}
{"data": [ {"latin":"Quam tibi longaevam statuo. Non illa latebras Perfugiumque dabit, sed victor fronde sedebis","english":"The long-lived oak I set up for you. She will not Offer coverts or refuge in your flight – instead you will be seated as a victor on a bough"}]}
{"data": [ {"latin":"Servatam ob patriam redimitus tempora querna, Fulgebisque altus, totique videberis orbi.","english":"And for saving our native land your temples shall be crowned with oak. You shall shine on high and the whole world shall see you."}]}
{"data": [ {"latin":"Andromade ad cautes strictis affixa catenis terribilis monstri fauce voranda stetit.","english":"Andromeda stood, bound to the harsh rocks by tight chains, to be devoured in the jaws of the terrible monster."}]}
{"data": [ {"latin":"Perseus innocuae miseratus fata puellae alta per astra volans attulit ultor opem:","english":"Perseus the avenger, pitying the fortune of the innocent girl, brought help, flying through the high stars."}]}
{"data": [ {"latin":"Vinclis afflictam soluit, soluitque periclo, 5 caedis anhelantem perdomuitque feram:","english":"He freed the poor girl from chains and danger, 5 and tamed the wild beast as it panted from the slaughter."}]}
{"data": [ {"latin":"Andromaden Iuverna refert, innoxia probris quae petitur, miseris concutiturque modis.","english":"Harmless Ireland brings to mind Andromeda, by slanders attacked, beaten about in piteous ways."}]}
{"data": [ {"latin":"Nam velut Andromadae fera formidanda minata est, perpetitur similes mitis Ierna minas.","english":"For, just as the fearsome beast menaced Andromeda, so gentle Erin endures similar threats."}]}
{"data": [ {"latin":"Nulla Caledonio fera quondam immanior urso. Nunc ursis catuli plus feritatis habent.","english":"Once, there was no beast more monstrous than a Scottish bear; now the cubs are more savage than bears."}]}
{"data": [ {"latin":"Namque Caledoniis in finibus orta propago Iuvernam matrem rodere dente parat.","english":"For an offspring born within the borders of Scotland is preparing to bite at its mother, Ireland, with its teeth."}]}
{"data": [ {"latin":"Verum subsidio venit alter Perseus, hostis 15 proterit eloquio qui probra foeda suo.","english":"But yet comes another Perseus to the rescue 15 who tramples the enemy’s foul slanders with his eloquence,"}]}
{"data": [ {"latin":"Quique venenatae linguae fera tela retorquet, et nimis infensis hostibus ora premit.","english":"deflects the wild weapons of the venomous tongue, and shuts the mouths of his excessively enraged foes."}]}
{"data": [ {"latin":"Vite, sacrae vitam patriae famamque decusque conservas, scriptis restituisque tuis.","english":"White, you preserve the life, reputation and honour of your holy country, and you restore them with your writings."}]}
{"data": [ {"latin":"Intumuit cornix alienis scotica plumis et sprevit, pennis quos spoliavit, avis.","english":"The Scottish jackdaw puffed himself up with the feathers of others and scorned the birds whose plumage he stole."}]}
{"data": [ {"latin":"Extrahis has, patriae proprias, et vestis Iernae. Nunc ornamentis fulget Ierna suis.","english":"You snatch them back, the property of your country, the clothes of Erin; now Erin glows amid its ornaments."}]}
{"data": [ {"latin":"Quisquis es, invitus Vito sua iura rependes; 25 invictus ne sis, haec lege, Vitus eris.","english":"Whosoever you are, reluctantly you will pay White his dues; 25 be not undefeated – read this, you will be White."}]}
{"data": [ {"latin":"Suscipis his magnos cumulandis, Vite, labores et patriam in tenebris non imis esse tuam.","english":"You undertake, White, great labours in amassing these works to prove that your country is not in deep darkness."}]}
{"data": [ {"latin":"Inter amatores patriae numerabere claros, famamque a tota posteritate feres.","english":"You were numbered among the noble lovers of your country and you will be celebrated by all posterity."}]}
{"data": [ {"latin":"Himerides Nymphæ (nam vos & Daphnin & Hylan, Et plorata diu meministis fata Bionis)","english":"Himerian nymphs (for you have remembered Daphnis and Hylas And the long-lamented death of Bion)"}]}
{"data": [ {"latin":"Dicite Sicelicum Thamesina per oppida carmen:","english":"Proclaim a Sicilian song through the towns upon the Thames:"}]}
{"data": [ {"latin":"Quas miser effudit voces, quæ murmura Thyrsis,","english":"Sing of the cries and the moans which poor Thyrsis poured forth,"}]}
{"data": [ {"latin":"Et quibus assiduis exercuit antra querelis,","english":"And the continuous laments with which he taxed the caves,"}]}
{"data": [ {"latin":"Fluminaque, fontesque vagos, nemorumque recessus,","english":"The rivers, the wandering brooks and the depths of the woods,"}]}
{"data": [ {"latin":"Dum sibi præreptum queritur Damona, neque altam","english":"As he lamented over Damon who had been snatched from him."}]}
{"data": [ {"latin":"Luctibus exemit noctem, loca sola pererrans.","english":"Not even The depths of the night were spared his cries of grief, as he wandered through lonely lands."}]}
{"data": [ {"latin":"Et jam bis viridi surgebat culmus arista,","english":"Already the corn-stalk has arisen twice with its green grain,"}]}
{"data": [ {"latin":"Et totidem flavas numerabant horrea messes,","english":"And twice the granaries have counted golden harvests"}]}
{"data": [ {"latin":"Ex quo summa dies tulerat Damona sub umbras,","english":"Since Damon’s final day took him beneath the shades."}]}
{"data": [ {"latin":"Nec dum aderat Thyrsis; pastorem scilicet illum","english":"But still Thyrsis stayed away; although a shepherd"}]}
{"data": [ {"latin":"Dulcis amor Musæ Thusca retinebat in urbe.","english":"The sweet love of the Muse kept him in a Tuscan city."}]}
{"data": [ {"latin":"Ast ubi mens expleta domum, pecorisque relicti","english":"But when his curiosity was satisfied, and his concern for the flock he had left behind"}]}
{"data": [ {"latin":"Cura vocat, simul assuetâ sedítque sub ulmo","english":"Called him home, then he sat down beneath his accustomed elm tree,"}]}
{"data": [ {"latin":"Tum vero amissum tum denique sentit amicum,","english":"Then at last he truly felt the loss of his friend,"}]}
{"data": [ {"latin":"Cœpit & immensum sic exonerare dolorem.","english":"And he began to ease his boundless grief."}]}
{"data": [ {"latin":"Ite domum impasti, domino jam non vacat, agni.","english":"Go home unfed, lambs, your master has no time for you now."}]}
{"data": [ {"latin":"Hei mihi! quæ terris, quæ dicam numina cœlo,","english":"Alas! What powers in earth or in heaven can I call upon,"}]}
{"data": [ {"latin":"Postquam te immiti rapuerunt funere Damon;","english":"Now that they have snatched you away in cruel death, Damon?"}]}
{"data": [ {"latin":"Siccine nos linquis, tua sic sine nomine virtus","english":"Is this how you leave us? Shall your virtue vanish without renown"}]}
{"data": [ {"latin":"Ibit, & obscuris numero sociabitur umbris?","english":"And keep company only with the host of unknown shades?"}]}
{"data": [ {"latin":"At non ille animas virgâ qui dividit aureâ","english":"But no – may he who divides the souls with his golden wand"}]}
{"data": [ {"latin":"Ista velit, dignumque tui te ducat in agmen,","english":"Refuse to allow it; may he bring you into the ranks of the worthy,"}]}
{"data": [ {"latin":"Ignavumque procol pecus arceat omne silentum.","english":"And ward off from you the ignoble host of those who go down in silence."}]}
{"data": [ {"latin":"Ite domum impasti, domino jam non vacat, agni.","english":"Go home unfed, lambs, your master has no time for you now."}]}
{"data": [ {"latin":"Grande par patrum, duo clara Roffae Lumina, aeterno decorare plausu","english":"Who refuses to celebrate that great pair of fathers, the two clear lights of Rochester, with eternal applause?"}]}
{"data": [ {"latin":"Quis vetat? cui non Hominum Deûmque Dulce sonat vox,","english":"Who, among men or gods, does not find sweet the voice"}]}
{"data": [ {"latin":"Quae caput charum cineresque amici","english":"that laments the dear departed friend,"}]}
{"data": [ {"latin":"Deflet, invito tibi qui reliquit Rite collatum titulum, praeivitque,","english":"who left to you (though you were sad to take it) the post that has been properly conferred upon you,"}]}
{"data": [ {"latin":"Egregius dux? Plauderem dictis, o amice, si sic","english":"and who preceded you as an outstanding leader? I would applaud your words, my friend, if that were all."}]}
{"data": [ {"latin":"Omnia: at quis te malesuadus egit","english":"But what ill-advised impulse led you"}]}
{"data": [ {"latin":"Impetus durum fideï exoletae Dogma tueri?","english":"to defend the stern principles of an abolished faith?"}]}
{"data": [ {"latin":"Plurimos nescis procerum patrumque Stare te contra?","english":"Do you not know that most of the lords and bishops are on the opposite side?"}]}
{"data": [ {"latin":"nihil est, quod ingens Arrius, quod gens animosa, Fratrum","english":"Is it of no account that great Arius, and that vigorous race,"}]}
{"data": [ {"latin":"Ordo Polonûm Scriptitant contra? sape tandem, et artes","english":"the order of the Polish Brethren, write against you?"}]}
{"data": [ {"latin":"Disce, queis magnus poteris bonusque Dicier.","english":"Be wise at last, and learn those skills, by which you can be called ‘great and good.’"}]}
{"data": [ {"latin":"Cultûs sit ubique norma Libera et exlex;","english":"Let the pattern of worship everywhere be free and lawless;"}]}
{"data": [ {"latin":"Sit fides, sit mens sua cuique, nullo Sub duce aut ductu:","english":"let each have his own faith and mind, under no leader or guidance."}]}
{"data": [ {"latin":"imperiosa cleri Ferre quis possit juga, quis sacerdo-tale capistrum?","english":"Who can bear the imperious yoke of the clergy, or priestly control?"}]}
{"data": [ {"latin":"Quare age, et sit pro licito licenter Velle;","english":"So act in this way, and let there be free choice;"}]}
{"data": [ {"latin":"sit recti sibi quisque judex; Tros fuat quisquam Tyriusve, nullum ex- amen inito.","english":"let everyone be his own judge of right; let there be no enquiry into who is Trojan or Tyrian."}]}
{"data": [ {"latin":"Hisce si ductus monitis priori Disparem vitae ingrediare cursum,","english":"If, led by this advice, you proceed on a course that differs from your previous life,"}]}
{"data": [ {"latin":"Forte mox cinget prius immerentes Mitra capillos.","english":"perhaps soon a mitre will cover your hair (which previously was undeserving)"}]}
{"data": [ {"latin":"Loquitur, loquitur, senex famosus, garrulus, aridus, vaniverbosus.","english":"He talks, he talks, that famous old man, babbling, boring, he talks all that he can."}]}
{"data": [ {"latin":"Ecce qui temporis impetu paulos post annos eris et tu.","english":"But beware, in a few years, it will be you who pains people’s ears."}]}
{"data": [ {"latin":"Dormi, mi fili, dormi – sunt qui dicunt vitam beatam esse:","english":"Sleep, my son, sleep – They say that live is blissful."}]}
{"data": [ {"latin":"dicunt, dicant, nesciunt.","english":"They say, let them say, they don’t know what they say."}]}
{"data": [ {"latin":"Dormi, mi fili, dormi – veniet dies quo tibi erit larga, largissima quies.","english":"Sleep, my son, sleep – The day will come that you will enjoy plentiful, most plentiful calm."}]}
{"data": [ {"latin":"Dormi, mi fili, dormi – aderit mox mihi, tum tibi ultima, optima nox.","english":"Sleep, my son, sleep – soon there will be the last, kindest night for you and for me."}]}
{"data": [ {"latin":"Amicus meus, strenuus miles, vulneratus","english":"My friend, a vigorous soldier, wounded"}]}
{"data": [ {"latin":"Perfusa quanto sanguine hyems tepet Britannico de fonte!","english":"With how much blood is the winter being warmed, drenched from the fountain of England!"}]}
{"data": [ {"latin":"Virilium Semper fuisti victimarum Prodiga Taurica Chersonese!","english":"You always were lavish, Tauric Chersonese, with the sacrifices of men!"}]}
{"data": [ {"latin":"Quis vulneratum deferet auribus 5 Nuper relictae celsum animi virum?","english":"Who will relay to the ears of the woman who has recently been widowed that her husband, a man of such high courage, has been wounded?"}]}
{"data": [ {"latin":"Pallebit ut conjux sub Haemo Vipereo moritura morsu.","english":"She will grow pale as the wife did below Haemus when she was about to die from a serpent’s bite."}]}
{"data": [ {"latin":"Spes insusurret credula credulae Jam Jam reversurum edomito Scytha,","english":"Hope, eager to believe, may whisper to the woman, who is equally eager, that soon, very soon, he will be coming home after the defeat of Russia,"}]}
{"data": [ {"latin":"Jam Jamque sanandum; salutem Contulerit popularis aura.","english":"that soon, very soon, he is to become better; the general rumour will have brought news that he is out of danger."}]}
{"data": [ {"latin":"Equus sed idem non revehet domum, Discerptus ille est sulphureo globo,","english":"But his own horse will not carry him home. (That animal has been ripped apart by a reeking cannon-ball.)"}]}
{"data": [ {"latin":"Restabat ante atque inter hostes Solus eques, medius suorum.","english":"With the enemy in front of him and around him he was the only cavalryman left from among his own side."}]}
{"data": [ {"latin":"Plerosque mortis perpetuus sopor Pressit: quibusdam cara parentium,","english":"Most succumbed to the everlasting sleep of death; in some cases the dear names of their parents,"}]}
{"data": [ {"latin":"Quibusdam et ipsis cariora Nomina contremuere labro.","english":"in others names even dearer than they were to themselves trembled on their lips."}]}
{"data": [ {"latin":"Sublimiore, o Anglia, anhelitu Nunquam attigisti culmina gloriae,","english":"Never, England, have you reached the peaks of glory with more noble gasps of exertion;"}]}
{"data": [ {"latin":"Nec fortiores militarunt Sub ducibus magis imperitis.","english":"never have more gallant soldiers served under commanders more incompetent."}]}
{"data": [ {"latin": "Arma virumque cano, Troiae qui primus ab oris Italiam, fato profugus, Laviniaque venit litora, multum ille et terris iactatus et alto vi superum saevae memorem Iunonis ob iram;","english": "I sing of arms and a man, who first from the shores of Troy, an exile by fate, came to Italy and the Lavinian shores, he was tossed much both on land and on sea, by the power of the gods, on account of the mindful anger of savage Juno"}]}
{"data": [ {"latin": "multa quoque et bello passus, dum conderet urbem, inferretque deos Latio, genus unde Latinum, Albanique patres, atque altae moenia Romae.","english": "and suffered much also from war, until he might found a city, and bring in the gods to Latium, whence the Latin race, and Alban fathers, and of the walls of high Rome."}]}
{"data": [ {"latin": "Quo usque tandem abutere, Catilina, patientia nostra?", "english": "How far will you abuse our patience, Catiline?"}]}
{"data": [ {"latin":"Quo usque tandem abutere, Catilina, patientia nostra?","english":"How far will you abuse our patience, Catiline?"}]}
{"data": [ {"latin":"quam diu etiam furor iste tuus nos eludet?","english":"For how much longer will that rage of yours make a mockery of us?"}]}
{"data": [ {"latin":"quem ad finem sese effrenata iactabit audacia?","english":"To what point will your unbridled audacity throw itself?"}]}
{"data": [ {"latin":"Nihilne te nocturnum praesidium Palati, nihil urbis vigiliae, nihil timor populi, nihil concursus bonorum omnium, nihil hic munitissimus habendi senatus locus, nihil horum ora voltusque moverunt?","english":"Did the nocturnal guard of the Palatine Hill, the watchers of the city, the fear of the people, the gathering of all the good men, this most fortified place of holding the senate, the faces and expressions of all these people not move you at all?"}]}
{"data": [ {"latin":"Ut ventum est parvi Rubiconis ad undas, Ingens visa duci Patriae trepidantis imago Clara per obscuram vultu moestissima noctem, Turrigero canos effundens vertice crines, Caesarie lacera, nudisque adstare lacertis, Et gemitu permixta loqui: Quo tenditis ultra?","english":"When he arrived at the waves of the little Rubicon, the mighty image of his trembling country appeared to the leader clear through the dark night, very sad of face, letting loose the white hair from her tower-bearing head, with her long hair disheveled, stood with her arms bare, and spoke with sighs mixed in: 'Where beyond do you proceed?'"}]}
{"data": [ {"latin":"Quo fertis mea signa, viri? Si iure venitis, Si cives, huc usque licet.","english":"Where, men, do you bear my sign? If rightfully you come, if as citizens, it is allowed all the way till here."}]}
{"data": [ {"latin":"Cum autem dominatu unius omnia tenerentur neque esset usquam consilio aut auctoritati locus, socios denique tuendae rei publicae summos viros amisissem, nec me angoribus dedidi, quibus essem confectus, nisi iis restitissem, nec rursum indignis homine docto voluptatibus.","english":"But when everything was held under the domination of one, and there was nowhere a place for counsel or authority, and finally, when I had lost my allies for defending the republic, the greatest men, I did give myself neither to sorrows, by which I would have been defeated, unless I had resisted them, nor again to pleasures unworthy of a learned man."}]}
{"data": [ {"latin":"Magno ea fletu et mox precationibus faustis audita;","english":"These things were heard with a great crying and soon after with favorable prayers;"}]}
{"data": [ {"latin":"ac si modum orationi posuisset, misericordia sui gloriaque animos audientium impleverat:","english":"and indeed, if he had imposed a proper limit to his speech, he would have filled the hearts of the listeners with compassion and glory for himself."}]}
{"data": [ {"latin":"ad vana et totiens inrisa revolutus, de reddenda re publica utque consules seu quis alius regimen susciperent, vero quoque et honesto fidem dempsit.","english":"However, turning again to empty and often ridiculed matters, concerning the restoration of the republic and that the consuls or someone else should assume governance, he in truth also diminished their trust in his truthfulness and honor."}]}
{"data": [ {"latin":"Postera nocturnos aurora removerat ignes,","english":"The next Aurora had removed the nocturnal fires,"}]}
{"data": [ {"latin":"solque pruinosas radiis siccaverat herbas:","english":"and the sun had dried the frosty grass with rays of light;"}]}
{"data": [ {"latin":"ad solitum coiere locum.","english":"they met at the usual place."}]}
{"data": [ {"latin":"Tum murmure parvo multa prius questi,","english":"Then, having with low murmur first having complained about many things,"}]}
{"data": [ {"latin":"statuunt, ut nocte silenti fallere custodes foribusque excedere temptent,","english":"they decide that in the silent night they would try to deceive the guards and leave from the gates,"}]}
{"data": [ {"latin":"cumque domo exierint, urbis quoque tecta relinquant;","english":"and when they left the house, they also would leave behind the roofs of the city;"}]}
{"data": [ {"latin":"Semper agis causas et res agis, Attale, semper:","english":"You always plead cases and you always conduct affairs, Attalus, always:"}]}
{"data": [ {"latin":"est, non est quod agas, Attale, semper agis.","english":"Whether there is, or is not something to do, Attalus, you always act."}]}
{"data": [ {"latin":"si res et causae desunt, agis, Attale, mulas.","english":"If affairs and cases are lacking, you drive mules, Attalus."}]}
{"data": [ {"latin":"Attale, ne quod agas desit, agas animam.","english":"Attalus, lest there be something lacking for you to do, you should take your last breath."}]}
{"data": [ {"latin":"Si bene valetis gaudemus.","english":"If you all are well, we are glad."}]}
{"data": [ {"latin":"Indigentiam vestram nostram putamus.","english":"We think your need our own."}]}
{"data": [ {"latin":"Quam patimur ut reveletis rogamus.","english":"What we suffer, we ask that you reveal."}]}
{"data": [ {"latin":"De morbis ac remediis oculorum Demosthenes philosophus librum edidit, qui inscribitur O'pthalmicm,","english":"Demosthenes, the philosopher, published a book about the diseases and remedies of the eyes, which is entitled Opthalmicus."}]}
{"data": [ {"latin":"Eius principium si habetis habeamus, simulque finem Ciceronis Pro rege Deiotaro.","english":"If you have the beginning of it, let us have it, along with the end of Cicero's 'For King Deiotarus'."}]}
{"data": [ {"latin":"Salutem primum iam a principio propitiam mihi atque vobis, spectatores, nuntio.","english":"Now first I announce to me and to you, spectators, the kind greetings from the beginning."}]}
{"data": [ {"latin":"apporto vobis Plautum, lingua non manu, quaeso ut benignis accipiatis auribus.","english":"I present to you Plautus, in speech not in hand, I ask that you all receive with kind ears."}]}
{"data": [ {"latin":"nunc argumentum accipite atque animum advortite; quam potero in verba conferam paucissuma.","english":"Now receive the plot and turn your mind towards; I will convey it in the fewest words possible that which I am able."}]}
{"data": [ {"latin":"Quid faciant leges, ubi sola pecunia regnat, aut ubi paupertas vincere nulla potest?","english":"What may the laws do, where money alone rules or where no poverty can win?"}]}
{"data": [ {"latin":"Ipsi qui Cynica traducunt tempora pera, non numquam nummis vendere vera solent.","english":"They themselves who spend their times with the Cynic purse sometimes they are accustomed to sell their words for coins."}]}
{"data": [ {"latin":"Ergo iudicium nihil est nisi publica merces, atque eques in causa qui sedet, empta probat","english":"Therefore judgment is nothing except a public commodity and the judge who sits over the lawsuit approves his purchases."}]}
{"data": [ {"latin":"Vix vestem induerat Glauce cum dolorem gravem per omnia membra sensit, et paulo post crudeli cruciatu adfecta e vita excessit.","english":"Scarcely had Glauce put on the garment when she felt severe pain through all her limbs, and shortly thereafter, having been affected by a cruel torture, she exited life."}]}
{"data": [ {"latin":"His rebus gestis Medea furore atque amentia impulsa filios suos necavit;","english":"With these deeds done, Medea, driven by fury and madness, killed her own sons;"}]}
{"data": [ {"latin":"tum magnum sibi fore periculum arbitrata si in Thessalia maneret, ex ea regione fugere constituit.","english":"then, deeming great danger to herself imminent if she remained in Thessaly, she decided to flee from that region."}]}
{"data": [ {"latin":"Hoc constituto solem oravit ut in tanto periculo auxilium sibi praeberet.","english":"Having made this decision, she implored the sun to provide her assistance in such great peril."}]}
